/* Placeholder to show while the services menu is being built */
"Building\\U2026" = "Bygger…";

/* Development (as in programming) category for Services */
"Development" = "Utveckling";

/* Files and folders category for Services */
"Files and Folders" = "Filer och mappar";

/* General category for Services */
"General" = "Allmänt";

/* Internet category for Services */
"Internet" = "Internet";

/* Messaging category for Services */
"Messaging" = "Mail";

/* Menu item title for when no services are available in this context */
"No Services Apply" = "Inga tjänster tillgängliga";

/* Pictures (as in images) category for Services */
"Pictures" = "Bilder";

/* Searching category for Services */
"Searching" = "Sökning";

/* Title for Services menu */
"Services" = "Tjänster";

/* Error description when Services Preferences could not be opened. */
"Services Preferences are not available because System Preferences could not be opened." = "Inställningarna för Tjänster är inte tillgängliga eftersom Systeminställningar inte kunde öppnas.";

/* Menu item title for changing Services menu */
"Services Preferences\\U2026" = "Tjänsterinställningar…";

/* Text category for Services */
"Text" = "Text";

